import React from 'react';

import './carrier.scss';

const Carrier = () => (
  <div className="row carrier">
    <div className="col-md-8 col-md-offset-2">
      <h2>О перевозчике</h2>
      <p>
        440 км пути Львов – Варшава – большое расстояние только на перв
        440 км пути Львов – Варшава – большое расстояние только на перв
        440 км пути Львов – Варшава – большое расстояние только на перв
        440 км пути Львов – Варшава – большое расстояние только на перв
        440 км пути Львов – Варшава – большое расстояние только на перв
      </p>
    </div>
  </div>
);

export default Carrier;
